Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/samediggi-article-3948.html.tmx
Source language: nob
Languages: sma

source: Runebommeramme funnet i Røyrvik - Sámediggi Sametinget
sma: Gievriesæjroem Raavrevijhkesne gaavneme - Sámediggi Sametinget

source: Runebommeramme funnet i Røyrvik
sma: Gievriesæjroem Raavrevijhkesne gaavneme

source: Sommeren 2010 gjorde foreningen Luvlie Nåamesjen Dajve og Stiftelsen Saemien Sijte et funn av rammen til en Gievrie (en tromme/runebomme) i Røyrvik kommune.
sma: Giesien 2010 dïhte siebrie Luvlie Nåamesjen Dajve jïh Stiftelsen Saemien Sijte aktem gievriesæjroem gaavnin Raavrevijhken tjïeltesne.

source: Siste gang et slikt funn ble gjort på norsk side er i midten av 90-tallet, da også i sørsamisk område.
sma: Minngemes aejkien aktem dagkerem gaavnin nøørjen bielesne lij 90-låhkoen gaskoeh, dellie aaj åarjelsaemien dajvesne.

source: Gievrien ble brukt for å sette seg i transe og for å spå om fremtiden.
sma: Gievriem nåhtadin ihke transese båetedh jïh båetijen aejkien bïjre mievriestidh.

source: Fenomenet ble sett på av den kristne misjonen som et av de fremste uttrykkene for den samiske førkristne religionen og mange ble tvangsinnsamlet og brent.
sma: Dïhte kristeles misjovne vienhti dïhte lij akte dejstie vihkielommes darjomijstie dan åvtekristeles religijovnese, jïh jïjnjh dagkerh gievrieh tjøønghkin jïh båeltiejin.

source: Noen ville bevare sine gievrieh, som trolig ofte gikk i arv, og gjemte dem på spesielle steder i naturen.
sma: Naaken sïjhti sijjen gievrieh vaarjelidh, mah seapan boelveste boelvese dåeriedin, jïh dejtie sjïere sijjine eatnamisnie vøørhkin.

source: - Selv om skinnet til giervien som er funnet i Røyrvik ikke er bevart, er dette funnet er unikt i og med at er det eneste funnet som er gjort av en gievrie i fjellområdene på norsk side.
sma: - Jalhts gievrien skåerrie maam Raavrevijhkesne gaavneme, ij leah vaarjelamme, lea daate gaavnoe sjïere ihke daate lea badth dïhte aajnehke gievrie maam vaerine nøørjen bielesne gaavneme.

source: I tillegg til et antall rammer til gievrieh, lik funnet i Røyrvik, kjenner vi i dag kun til et 70-talls andre som er bevart med skinn.
sma: Lissine såemies sæjrojde naan gievride, seamma goh Raavrevijhkesne gaavneme, daejrebe daan biejjien ajve ovrehte 70 jeatjah gievrieh mah leah skåerrine vaarjelamme.

source: Disse er plassert på forskjellige plasser rundt om i verden, forklarer arkeolog Dag Lantz fra Sametinget.
sma: Dah leah daelie joekehts sijjine abpe veartenisnie, arkeologe Dag Lantz Saemiedigkeste buerkeste.

source: Kulturminneregistringer
sma: Tjaalasovvemh kultuvremojhtesijstie

source: Funnet av gievrien ble gjort i sammenheng med registreringer av kulturminner i prosjektene Saemieh Saepmesne - I det samiska rummet og Registrering av automatisk freda kulturminner i Røyrvik kommune - Et samarbeid mellom samisk og norsk kulturminneforvaltning.
sma: Gievriem gaavnin gosse kultuvremojhtesh tjaalasovvin dejnie prosjektine Saemieh Saepmesne jïh Registrering av automatisk freda kulturminner i Røyrvik kommune - Et samarbeid mellom samisk og norsk kulturminneforvaltning.

source: Saemieh Saepmesne - I det samiska rummet er et Interreg-prosjekt i samarbeid mellom Stiftelsen Saemien Sijte i Snåsa, Gaaltije i Östersund og Västerbottens museum i Umeå.
sma: Saemieh Saepmesne lea akte Interreg-prosjekte laavenjostosne dejnie Stiftelsen Saemien Sijte Snåasesne, Gaaltije Staaresne jih Wästerbottens museum, Upmejisnie.

source: Registrering av automatisk freda kulturminner i Røyrvik kommune - Et samarbeid mellom samisk og norsk kulturminneforvaltning er et samarbeidsprosjekt mellom Stiftelsen Saemien Sijte, Luvlie Nåamesjen Dajve, Sametinget, Nord-Trøndelag fylkeskommune og Røyrvik kommune.
sma: Registrering av automatisk freda kulturminner i Røyrvik kommune - Et samarbeid mellom samisk og norsk kulturminneforvaltning lea akte laavenjostoeprosjekte gaskem daejtie, Stiftelsen Saemien Sijte, Luvlie Nåamesjen Dajve, Saemiedigkie, Noerhte-Trøøndelagen fylhkentjïelte jih Raavrevijhken tjïelte .

source: Skal hentes ned
sma: Edtja dam våålese veedtjedh

source: Gievrien er i dag angrepet av både gnagere og de vanlige nedbrytningsprosessene hvilket gjør at man ønsker å hente ned den til konservering.
sma: Daan biejjien snjearah gievresne beejreme, jih aaj sïejhme smualkemeprosessh orreme, jïh dannasinie sæjhta dam våålese veedtjedh juktie dam vaarjelidh.

source: Luvlie Nåamesjen Dajve og Stiftelsen Saemien Sijte har derfor i samråd med Sametinget bestemt at den skal hentes ned fra fjellet under uke 43. Ved dette tilfellet kommer berørte institusjoner samt en konservator fra NTNU - vitenskapsmuseet å delta.
sma: Luvlie Nåamesjen Dajve jïh Stiftelsen Saemien Sijte lea dannasinie akteraeresne Saemiedigkine moeneme dam vaereste veedtjedh våhkoen 43. Dellie dah neebneme institusjovnh jïh akte konservatovre NTNU- vitenskapmuseeste sïjhtieh meatan årrodh.

source: Gievrien kommer til å vises fram ved en presentasjon av resultatene av sommerens feltarbeid på kommunehuset i Røyrvik samme dag.
sma: Sæjhta gievriem åehpiedehtedh gosse edtja vuesiehtidh maam daan giesien gaavneme dejnie barkojne ålkone dajvine. Dam sæjhta darjodh Raavrevijhken tjïeltegåetesne seamma biejjien.

source: Kontaktperson Sametinget: Dag Lantz.
sma: Govlehtallije Saemiedigkie: Dag Lantz.

source: Tlf, 74 13 80 64.
sma: Tell, 74 13 80 64.

source: Kontaktperson Saemie Sijte: Birgitta Fossum.
sma: Govlehtallije Saemien Sijte: Birgitta Fossum.

source: Tlf, 74 13 80 02.
sma: Tell, 74 13 80 02.
